"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4736, \"word_counts\": \"{\\\"do\\\": 346, \\\"you\\\": 1806, \\\"want\\\": 170, \\\"a\\\": 1212, \\\"new\\\": 114, \\\"nokia\\\": 52, \\\"3510i\\\": 4, \\\"colour\\\": 20, \\\"phone\\\": 105, \\\"deliveredtomorrow\\\": 2, \\\"with\\\": 318, \\\"300\\\": 4, \\\"free\\\": 230, \\\"minutes\\\": 25, \\\"to\\\": 1893, \\\"any\\\": 113, \\\"mobile\\\": 112, \\\"100\\\": 14, \\\"texts\\\": 21, \\\"camcorder\\\": 12, \\\"reply\\\": 117, \\\"or\\\": 355, \\\"call\\\": 494, \\\"08000930705\\\": 12, \\\"dear\\\": 105, \\\"voucher\\\": 11, \\\"holder\\\": 4, \\\"claim\\\": 102, \\\"this\\\": 285, \\\"weeks\\\": 12, \\\"offer\\\": 25, \\\"at\\\": 341, \\\"pc\\\": 6, \\\"please\\\": 112, \\\"go\\\": 246, \\\"http\\\": 16, \\\"www\\\": 82, \\\"e\\\": 87, \\\"tlp\\\": 3, \\\"co\\\": 45, \\\"uk\\\": 55, \\\"expressoffer\\\": 2, \\\"ts\\\": 8, \\\"cs\\\": 32, \\\"apply\\\": 24, \\\"stop\\\": 136, \\\"txt\\\": 153, \\\"80062\\\": 5, \\\"fuck\\\": 26, \\\"babe\\\": 71, \\\"what\\\": 220, \\\"happened\\\": 12, \\\"how\\\": 239, \\\"come\\\": 196, \\\"never\\\": 33, \\\"came\\\": 25, \\\"back\\\": 137, \\\"chinatown\\\": 1, \\\"got\\\": 199, \\\"porridge\\\": 1, \\\"claypot\\\": 1, \\\"rice\\\": 2, \\\"yam\\\": 1, \\\"cake\\\": 6, \\\"fishhead\\\": 1, \\\"beehoon\\\": 1, \\\"either\\\": 17, \\\"we\\\": 295, \\\"eat\\\": 30, \\\"cheap\\\": 9, \\\"den\\\": 27, \\\"cafe\\\": 4, \\\"n\\\": 129, \\\"tok\\\": 2, \\\"nydc\\\": 2, \\\"somethin\\\": 3, \\\"up\\\": 258, \\\"\\\\u00ec\\\": 102, \\\"\\\\u00ec\\\\u00ef\\\": 44, \\\"wan\\\": 48, \\\"then\\\": 216, \\\"lor\\\": 136, \\\"but\\\": 368, \\\"i\\\": 1963, \\\"din\\\": 6, \\\"c\\\": 92, \\\"stripes\\\": 1, \\\"skirt\\\": 1, \\\"bank\\\": 12, \\\"of\\\": 518, \\\"granite\\\": 2, \\\"issues\\\": 5, \\\"strong\\\": 5, \\\"buy\\\": 58, \\\"explosive\\\": 2, \\\"pick\\\": 59, \\\"for\\\": 596, \\\"our\\\": 128, \\\"members\\\": 3, \\\"over\\\": 59, \\\"nasdaq\\\": 2, \\\"symbol\\\": 3, \\\"cdgt\\\": 2, \\\"that\\\": 441, \\\"is\\\": 763, \\\"5\\\": 52, \\\"00\\\": 9, \\\"per\\\": 47, \\\"oh\\\": 96, \\\"many\\\": 50, \\\"responsibilities\\\": 1, \\\"freephone\\\": 7, \\\"0800\\\": 13, \\\"542\\\": 4, \\\"0578\\\": 2, \\\"now\\\": 427, \\\"hey\\\": 95, \\\"am\\\": 192, \\\"can\\\": 355, \\\"me\\\": 678, \\\"hasn't\\\": 3, \\\"been\\\": 111, \\\"the\\\": 1109, \\\"pattern\\\": 2, \\\"recently\\\": 6, \\\"crap\\\": 2, \\\"weekends\\\": 7, \\\"hcl\\\": 1, \\\"chennai\\\": 13, \\\"requires\\\": 1, \\\"freshers\\\": 1, \\\"voice\\\": 8, \\\"process\\\": 5, \\\"excellent\\\": 6, \\\"english\\\": 3, \\\"needed\\\": 4, \\\"salary\\\": 5, \\\"upto\\\": 3, \\\"lt\\\": 261, \\\"gt\\\": 261, \\\"ms\\\": 2, \\\"suman\\\": 1, \\\"telephonic\\\": 1, \\\"interview\\\": 3, \\\"via\\\": 10, \\\"indyarocks\\\": 2, \\\"com\\\": 54, \\\"super\\\": 5, \\\"da\\\": 132, \\\"good\\\": 206, \\\"replacement\\\": 2, \\\"murali\\\": 1, \\\"sms\\\": 45, \\\"auction\\\": 12, \\\"have\\\": 502, \\\"won\\\": 63, \\\"7250i\\\": 3, \\\"get\\\": 320, \\\"when\\\": 257, \\\"win\\\": 63, \\\"take\\\": 113, \\\"part\\\": 23, \\\"send\\\": 165, \\\"86021\\\": 4, \\\"hg\\\": 9, \\\"suite342\\\": 13, \\\"2lands\\\": 13, \\\"row\\\": 17, \\\"w1jhl\\\": 3, \\\"16\\\": 44, \\\"last\\\": 65, \\\"chance\\\": 32, \\\"ur\\\": 339, \\\"\\\\u00e5\\\\u00a3150\\\": 8, \\\"worth\\\": 15, \\\"discount\\\": 9, \\\"vouchers\\\": 17, \\\"today\\\": 127, \\\"text\\\": 162, \\\"shop\\\": 19, \\\"85023\\\": 6, \\\"savamob\\\": 10, \\\"offers\\\": 11, \\\"t\\\": 60, \\\"pobox84\\\": 6, \\\"m263uz\\\": 4, \\\"\\\\u00e5\\\\u00a33\\\": 13, \\\"sub\\\": 8, \\\"says\\\": 22, \\\"year\\\": 40, \\\"old\\\": 12, \\\"man\\\": 36, \\\"and\\\": 827, \\\"money\\\": 52, \\\"i'm\\\": 328, \\\"down\\\": 49, \\\"my\\\": 639, \\\"still\\\": 132, \\\"waiting\\\": 46, \\\"check\\\": 32, \\\"didnt\\\": 26, \\\"anything\\\": 56, \\\"host\\\": 1, \\\"based\\\": 1, \\\"idps\\\": 1, \\\"linux\\\": 1, \\\"systems\\\": 1, \\\"no\\\": 313, \\\"openings\\\": 1, \\\"room\\\": 32, \\\"'til\\\": 3, \\\"after\\\": 70, \\\"thanksgiving\\\": 3, \\\"without\\\": 22, \\\"an\\\": 94, \\\"upcharge\\\": 1, \\\"ok\\\": 242, \\\"u\\\": 1001, \\\"look\\\": 25, \\\"4\\\": 254, \\\"plz\\\": 22, \\\"3\\\": 70, \\\"he\\\": 171, \\\"hi\\\": 118, \\\"your\\\": 572, \\\"ass\\\": 11, \\\"south\\\": 7, \\\"tampa\\\": 7, \\\"preferably\\\": 4, \\\"kegger\\\": 2, \\\"just\\\": 302, \\\"getting\\\": 43, \\\"home\\\": 149, \\\"there\\\": 181, \\\"generally\\\": 2, \\\"isn't\\\": 11, \\\"one\\\": 157, \\\"it's\\\": 86, \\\"uncountable\\\": 1, \\\"noun\\\": 2, \\\"in\\\": 740, \\\"dictionary\\\": 4, \\\"pieces\\\": 3, \\\"research\\\": 3, \\\"dont\\\": 125, \\\"search\\\": 15, \\\"love\\\": 169, \\\"let\\\": 66, \\\"find\\\": 69, \\\"thats\\\": 41, \\\"why\\\": 70, \\\"its\\\": 201, \\\"called\\\": 25, \\\"falling\\\": 2, \\\"bcoz\\\": 11, \\\"force\\\": 2, \\\"yourself\\\": 17, \\\"fall\\\": 4, \\\"know\\\": 221, \\\"smeone\\\": 2, \\\"hold\\\": 10, \\\"bslvyl\\\": 12, \\\"ill\\\": 35, \\\"be\\\": 322, \\\"yours\\\": 18, \\\"about\\\": 138, \\\"mins\\\": 39, \\\"out\\\": 235, \\\"coming\\\": 45, \\\"gent\\\": 1, \\\"are\\\": 406, \\\"trying\\\": 35, \\\"contact\\\": 56, \\\"draw\\\": 36, \\\"shows\\\": 29, \\\"\\\\u00e5\\\\u00a31000\\\": 31, \\\"prize\\\": 83, \\\"guaranteed\\\": 42, \\\"09064012160\\\": 1, \\\"code\\\": 27, \\\"k52\\\": 2, \\\"valid\\\": 21, \\\"12hrs\\\": 14, \\\"only\\\": 184, \\\"150ppm\\\": 28, \\\"nottingham\\\": 1, \\\"hrs\\\": 4, \\\"63miles\\\": 1, \\\"thing\\\": 58, \\\"so\\\": 390, \\\"much\\\": 99, \\\"doing\\\": 73, \\\"40mph\\\": 1, \\\"ho\\\": 4, \\\"didn't\\\": 39, \\\"spring\\\": 2, \\\"early\\\": 31, \\\"yay\\\": 6, \\\"ya\\\": 47, \\\"it\\\": 552, \\\"cant\\\": 57, \\\"display\\\": 3, \\\"internal\\\": 1, \\\"subs\\\": 3, \\\"gotta\\\": 9, \\\"extract\\\": 1, \\\"them\\\": 67, \\\"tirupur\\\": 3, \\\"once\\\": 33, \\\"started\\\": 18, \\\"from\\\": 227, \\\"office\\\": 24, \\\"yeah\\\": 74, \\\"not\\\": 365, \\\"gang\\\": 3, \\\"all\\\": 231, \\\"ready\\\": 33, \\\"unintentionally\\\": 1, \\\"bad\\\": 26, \\\"timing\\\": 5, \\\"great\\\": 99, \\\"fingers\\\": 8, \\\"trains\\\": 1, \\\"play\\\": 31, \\\"along\\\": 4, \\\"will\\\": 330, \\\"give\\\": 85, \\\"fifteen\\\": 4, \\\"min\\\": 54, \\\"warning\\\": 2, \\\"that's\\\": 50, \\\"trouble\\\": 6, \\\"classes\\\": 2, \\\"well\\\": 99, \\\"you're\\\": 45, \\\"due\\\": 6, \\\"dodgey\\\": 1, \\\"\\\\u0089\\\\u00fb\\\": 15, \\\"expecting\\\": 4, \\\"mine\\\": 14, \\\"tomo\\\": 16, \\\"see\\\": 132, \\\"recovery\\\": 2, \\\"same\\\": 46, \\\"time\\\": 189, \\\"place\\\": 49, \\\"specially\\\": 7, \\\"selected\\\": 24, \\\"receive\\\": 32, \\\"3000\\\": 1, \\\"award\\\": 25, \\\"08712402050\\\": 1, \\\"before\\\": 50, \\\"lines\\\": 2, \\\"close\\\": 15, \\\"cost\\\": 27, \\\"10ppm\\\": 1, \\\"ag\\\": 1, \\\"promo\\\": 1, \\\"sry\\\": 3, \\\"can't\\\": 51, \\\"talk\\\": 32, \\\"on\\\": 462, \\\"parents\\\": 11, \\\"had\\\": 84, \\\"two\\\": 27, \\\"more\\\": 100, \\\"letters\\\": 4, \\\"copy\\\": 8, \\\"cos\\\": 67, \\\"has\\\": 91, \\\"message\\\": 86, \\\"speak\\\": 29, \\\"soon\\\": 51, \\\"hope\\\": 94, \\\"day\\\": 185, \\\"walk\\\": 17, \\\"table\\\": 2, \\\"booked\\\": 9, \\\"half\\\": 35, \\\"eight\\\": 3, \\\"luck\\\": 12, \\\"someone\\\": 51, \\\"fortune\\\": 1, \\\"who\\\": 86, \\\"loves\\\": 6, \\\"sunshine\\\": 8, \\\"quiz\\\": 13, \\\"wkly\\\": 13, \\\"q\\\": 5, \\\"top\\\": 21, \\\"sony\\\": 8, \\\"dvd\\\": 7, \\\"player\\\": 11, \\\"if\\\": 333, \\\"which\\\": 51, \\\"country\\\": 4, \\\"liverpool\\\": 2, \\\"played\\\": 2, \\\"mid\\\": 6, \\\"week\\\": 96, \\\"ansr\\\": 3, \\\"82277\\\": 6, \\\"\\\\u00e5\\\\u00a31\\\": 34, \\\"50\\\": 50, \\\"sp\\\": 7, \\\"tyrone\\\": 3, \\\"adult\\\": 3, \\\"18\\\": 41, \\\"content\\\": 11, \\\"video\\\": 26, \\\"shortly\\\": 4, \\\"omg\\\": 7, \\\"make\\\": 84, \\\"wedding\\\": 3, \\\"chapel\\\": 1, \\\"frontierville\\\": 1, \\\"they\\\": 112, \\\"stuff\\\": 37, \\\"christmas\\\": 13, \\\"occasion\\\": 1, \\\"celebrated\\\": 1, \\\"as\\\": 154, \\\"reflection\\\": 1, \\\"values\\\": 1, \\\"desires\\\": 2, \\\"affections\\\": 1, \\\"amp\\\": 75, \\\"traditions\\\": 1, \\\"ideal\\\": 2, \\\"nvm\\\": 4, \\\"hello\\\": 44, \\\"news\\\": 14, \\\"job\\\": 38, \\\"making\\\": 22, \\\"wait\\\": 59, \\\"fifth\\\": 1, \\\"im\\\": 64, \\\"some\\\": 104, \\\"woozles\\\": 1, \\\"weasels\\\": 1, \\\"exeter\\\": 2, \\\"k\\\": 129, \\\"fyi\\\": 4, \\\"x\\\": 36, \\\"ride\\\": 5, \\\"tomorrow\\\": 77, \\\"morning\\\": 68, \\\"he's\\\": 29, \\\"crashing\\\": 1, \\\"tonight\\\": 49, \\\"way\\\": 80, \\\"g\\\": 22, \\\"answer\\\": 18, \\\"confirm\\\": 10, \\\"deny\\\": 1, \\\"going\\\": 145, \\\"write\\\": 10, \\\"ccna\\\": 1, \\\"exam\\\": 11, \\\"s\\\": 49, \\\"antha\\\": 1, \\\"num\\\": 5, \\\"corrct\\\": 1, \\\"dane\\\": 1, \\\"also\\\": 65, \\\"family\\\": 18, \\\"rhode\\\": 1, \\\"island\\\": 2, \\\"wherever\\\": 5, \\\"leaving\\\": 19, \\\"alone\\\": 13, \\\"bong\\\": 1, \\\"urgent\\\": 62, \\\"09061213237\\\": 1, \\\"landline\\\": 23, \\\"\\\\u00e5\\\\u00a35000\\\": 18, \\\"cash\\\": 74, \\\"luxury\\\": 2, \\\"canary\\\": 2, \\\"islands\\\": 3, \\\"holiday\\\": 41, \\\"await\\\": 15, \\\"collection\\\": 21, \\\"sae\\\": 16, \\\"po\\\": 23, \\\"box\\\": 28, \\\"177\\\": 1, \\\"m227xy\\\": 1, \\\"mean\\\": 17, \\\"post\\\": 16, \\\"wrote\\\": 2, \\\"like\\\": 205, \\\"other\\\": 45, \\\"times\\\": 23, \\\"i've\\\": 58, \\\"ritten\\\": 1, \\\"sit\\\": 4, \\\"was\\\": 195, \\\"feeling\\\": 20, \\\"angry\\\": 16, \\\"left\\\": 26, \\\"hit\\\": 12, \\\"wasn't\\\": 11, \\\"checked\\\": 6, \\\"car\\\": 32, \\\"said\\\": 77, \\\"sleep\\\": 45, \\\"were\\\": 52, \\\"bored\\\": 19, \\\"wouldn't\\\": 4, \\\"clean\\\": 10, \\\"fold\\\": 1, \\\"laundry\\\": 2, \\\"etc\\\": 13, \\\"least\\\": 13, \\\"bed\\\": 22, \\\"shit\\\": 31, \\\"monkey\\\": 1, \\\"face\\\": 28, \\\"bitch\\\": 5, \\\"asshole\\\": 1, \\\"2nd\\\": 29, \\\"tried\\\": 17, \\\"2\\\": 446, \\\"750\\\": 15, \\\"pound\\\": 6, \\\"easy\\\": 27, \\\"08712101358\\\": 2, \\\"10p\\\": 23, \\\"bt\\\": 26, \\\"national\\\": 20, \\\"rate\\\": 27, \\\"yun\\\": 4, \\\"ah\\\": 32, \\\"wkg\\\": 1, \\\"where\\\": 94, \\\"btw\\\": 3, \\\"nus\\\": 1, \\\"sc\\\": 1, \\\"wana\\\": 9, \\\"specialise\\\": 1, \\\"wad\\\": 1, \\\"looks\\\": 6, \\\"scrumptious\\\": 1, \\\"daddy\\\": 8, \\\"wants\\\": 16, \\\"night\\\": 89, \\\"long\\\": 32, \\\"ned\\\": 2, \\\"convince\\\": 1, \\\"him\\\": 98, \\\"tht\\\": 8, \\\"possible\\\": 9, \\\"witot\\\": 1, \\\"hurting\\\": 2, \\\"his\\\": 52, \\\"main\\\": 2, \\\"r\\\": 134, \\\"cooking\\\": 2, \\\"dinner\\\": 30, \\\"means\\\": 26, \\\"epi\\\": 1, \\\"she\\\": 119, \\\"fine\\\": 44, \\\"here\\\": 110, \\\"woke\\\": 8, \\\"yeesh\\\": 1, \\\"late\\\": 53, \\\"asleep\\\": 2, \\\"til\\\": 20, \\\"das\\\": 1, \\\"cool\\\": 38, \\\"iknow\\\": 1, \\\"wellda\\\": 1, \\\"peril\\\": 1, \\\"studentfinancial\\\": 1, \\\"crisis\\\": 2, \\\"spk\\\": 4, \\\"l8r\\\": 5, \\\"enjoy\\\": 29, \\\"jamster\\\": 3, \\\"videosound\\\": 1, \\\"gold\\\": 1, \\\"club\\\": 16, \\\"credits\\\": 8, \\\"videosounds\\\": 1, \\\"logos\\\": 2, \\\"musicnews\\\": 1, \\\"fun\\\": 26, \\\"help\\\": 47, \\\"09701213186\\\": 1, \\\"thanx\\\": 31, \\\"lot\\\": 35, \\\"sister\\\": 17, \\\"placed\\\": 1, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"happy\\\": 90, \\\"sad\\\": 16, \\\"past\\\": 7, \\\"mm\\\": 9, \\\"entirely\\\": 1, \\\"sure\\\": 56, \\\"understood\\\": 3, \\\"weekend\\\": 25, \\\"captain\\\": 3, \\\"vijaykanth\\\": 1, \\\"comedy\\\": 2, \\\"tv\\\": 29, \\\"drunken\\\": 2, \\\"jon\\\": 1, \\\"pete\\\": 7, \\\"ive\\\": 9, \\\"bin\\\": 5, \\\"spain\\\": 1, \\\"hav\\\": 23, \\\"sum\\\": 2, \\\"dinero\\\": 1, \\\"bill\\\": 9, \\\"\\\\u00e5\\\\u00f4rents\\\": 1, \\\"mayb\\\": 11, \\\"interested\\\": 7, \\\"12\\\": 11, \\\"000pes\\\": 1, \\\"around\\\": 49, \\\"\\\\u00e5\\\\u00a348\\\": 1, \\\"tb\\\": 4, \\\"james\\\": 3, \\\"summers\\\": 1, \\\"finally\\\": 13, \\\"fancy\\\": 11, \\\"chat\\\": 56, \\\"flirt\\\": 4, \\\"sexy\\\": 23, \\\"singles\\\": 5, \\\"yr\\\": 12, \\\"area\\\": 13, \\\"matched\\\": 1, \\\"summer\\\": 7, \\\"join\\\": 24, \\\"optout\\\": 5, \\\"help08714742804\\\": 1, \\\"y\\\": 44, \\\"dun\\\": 46, \\\"cut\\\": 10, \\\"too\\\": 99, \\\"short\\\": 8, \\\"leh\\\": 28, \\\"failed\\\": 3, \\\"she's\\\": 15, \\\"quite\\\": 28, \\\"press\\\": 13, \\\"conference\\\": 1, \\\"meeting\\\": 35, \\\"ge\\\": 10, \\\"nite\\\": 17, \\\"tmr\\\": 26, \\\"very\\\": 70, \\\"meaningful\\\": 1, \\\"ever\\\": 31, \\\"compromised\\\": 1, \\\"everything\\\": 27, \\\"aww\\\": 2, \\\"first\\\": 56, \\\"missed\\\": 20, \\\"asking\\\": 9, \\\"rose\\\": 7, \\\"needs\\\": 15, \\\"water\\\": 9, \\\"season\\\": 5, \\\"change\\\": 14, \\\"poet\\\": 1, \\\"imagination\\\": 1, \\\"need\\\": 146, \\\"lovely\\\": 15, \\\"frndship\\\": 4, \\\"forever\\\": 7, \\\"forgot\\\": 27, \\\"shopping\\\": 30, \\\"payed\\\": 1, \\\"suganya\\\": 1, \\\"os\\\": 2, \\\"ubandu\\\": 1, \\\"run\\\": 21, \\\"installing\\\": 1, \\\"hard\\\": 13, \\\"disk\\\": 1, \\\"use\\\": 40, \\\"important\\\": 23, \\\"files\\\": 3, \\\"system\\\": 5, \\\"repair\\\": 2, \\\"askd\\\": 9, \\\"question\\\": 20, \\\"hours\\\": 18, \\\"darlin\\\": 12, \\\"finish\\\": 33, \\\"1\\\": 106, \\\"meet\\\": 68, \\\"number\\\": 78, \\\"luv\\\": 31, \\\"kate\\\": 9, \\\"xxx\\\": 25, \\\"yep\\\": 10, \\\"7\\\": 37, \\\"30\\\": 11, \\\"8\\\": 24, \\\"ice\\\": 8, \\\"age\\\": 12, \\\"did\\\": 98, \\\"slice\\\": 2, \\\"breadstick\\\": 1, \\\"lol\\\": 58, \\\"re\\\": 18, \\\"response\\\": 3, \\\"fone\\\": 11, \\\"delivery\\\": 16, \\\"dis\\\": 28, \\\"yijue\\\": 7, \\\"would\\\": 66, \\\"work\\\": 79, \\\"wif\\\": 23, \\\"gek1510\\\": 1, \\\"don't\\\": 119, \\\"life\\\": 60, \\\"stressfull\\\": 1, \\\"always\\\": 49, \\\"laugh\\\": 7, \\\"may\\\": 43, \\\"add\\\": 6, \\\"years\\\": 23, \\\"surely\\\": 5, \\\"adds\\\": 1, \\\"gud\\\": 46, \\\"ni8\\\": 12, \\\"swt\\\": 5, \\\"dreams\\\": 16, \\\"story\\\": 16, \\\"told\\\": 46, \\\"returned\\\": 3, \\\"saying\\\": 18, \\\"should\\\": 85, \\\"order\\\": 16, \\\"address\\\": 18, \\\"apples\\\": 1, \\\"pairs\\\": 1, \\\"malarky\\\": 1, \\\"sat\\\": 23, \\\"intro\\\": 5, \\\"pilates\\\": 6, \\\"kickboxing\\\": 1, \\\"sun\\\": 16, \\\"earth\\\": 6, \\\"rays\\\": 5, \\\"cloud\\\": 1, \\\"river\\\": 2, \\\"rain\\\": 7, \\\"care\\\": 63, \\\"msg\\\": 100, \\\"evng\\\": 6, \\\"25\\\": 6, \\\"pass\\\": 12, \\\"lar\\\": 32, \\\"sathya\\\": 2, \\\"till\\\": 21, \\\"dint\\\": 6, \\\"even\\\": 54, \\\"single\\\": 5, \\\"saw\\\": 20, \\\"situation\\\": 9, \\\"tat\\\": 5, \\\"vid\\\": 2, \\\"finishd\\\": 1, \\\"space\\\": 6, \\\"invaders\\\": 2, \\\"orig\\\": 2, \\\"arcade\\\": 6, \\\"game\\\": 21, \\\"console\\\": 2, \\\"0\\\": 4, \\\"games\\\": 16, \\\"std\\\": 10, \\\"wap\\\": 11, \\\"charge\\\": 17, \\\"o2\\\": 6, \\\"terms\\\": 9, \\\"settings\\\": 4, \\\"purchase\\\": 4, \\\"worry\\\": 22, \\\"though\\\": 22, \\\"understand\\\": 11, \\\"put\\\": 27, \\\"poorly\\\": 1, \\\"thought\\\": 35, \\\"punishment\\\": 1, \\\"worst\\\": 1, \\\"brb\\\": 1, \\\"gonna\\\": 49, \\\"kill\\\": 1, \\\"myself\\\": 10, \\\"ugh\\\": 10, \\\"outta\\\": 3, \\\"class\\\": 41, \\\"flight\\\": 3, \\\"frens\\\": 7, \\\"mum\\\": 14, \\\"sis\\\": 16, \\\"network\\\": 21, \\\"operator\\\": 10, \\\"service\\\": 49, \\\"c's\\\": 14, \\\"visit\\\": 12, \\\"80488\\\": 3, \\\"biz\\\": 5, \\\"freemsg\\\": 10, \\\"buffy\\\": 1, \\\"satisfy\\\": 2, \\\"men\\\": 9, \\\"randy\\\": 2, \\\"pix\\\": 8, \\\"qlynnbv\\\": 1, \\\"help08700621170150p\\\": 1, \\\"txts\\\": 10, \\\"balance\\\": 11, \\\"currently\\\": 12, \\\"500\\\": 18, \\\"pounds\\\": 15, \\\"maximize\\\": 6, \\\"86688\\\": 16, \\\"150p\\\": 61, \\\"cc\\\": 6, \\\"08718720201\\\": 7, \\\"114\\\": 3, \\\"14\\\": 3, \\\"tcr\\\": 3, \\\"w1\\\": 3, \\\"heehee\\\": 1, \\\"funny\\\": 8, \\\"tho\\\": 18, \\\"lousy\\\": 3, \\\"already\\\": 77, \\\"dead\\\": 8, \\\"hee\\\": 13, \\\"jus\\\": 27, \\\"telling\\\": 10, \\\"dat\\\": 32, \\\"i'll\\\": 137, \\\"b\\\": 65, \\\"shanghai\\\": 1, \\\"21st\\\": 3, \\\"instead\\\": 6, \\\"we'll\\\": 18, \\\"haf\\\": 21, \\\"cya\\\": 1, \\\"putting\\\": 5, \\\"business\\\": 2, \\\"pictures\\\": 3, \\\"facebook\\\": 7, \\\"most\\\": 24, \\\"open\\\": 16, \\\"people\\\": 44, \\\"met\\\": 11, \\\"think\\\": 111, \\\"picture\\\": 3, \\\"hurt\\\": 18, \\\"feel\\\": 50, \\\"violated\\\": 2, \\\"followed\\\": 4, \\\"by\\\": 135, \\\"gender\\\": 2, \\\"wither\\\": 1, \\\"m\\\": 23, \\\"f\\\": 14, \\\"23f\\\": 1, \\\"gay\\\": 8, \\\"23g\\\": 1, \\\"how's\\\": 25, \\\"paper\\\": 11, \\\"polyphonic\\\": 5, \\\"tone\\\": 54, \\\"mob\\\": 24, \\\"every\\\": 64, \\\"pt2\\\": 2, \\\"87575\\\": 4, \\\"1st\\\": 35, \\\"txtin\\\": 4, \\\"tell\\\": 111, \\\"friends\\\": 50, \\\"hl\\\": 6, \\\"4info\\\": 4, \\\"bus\\\": 23, \\\"coz\\\": 19, \\\"sort\\\": 11, \\\"yup\\\": 35, \\\"thk\\\": 37, \\\"oso\\\": 18, \\\"boring\\\": 5, \\\"wat\\\": 84, \\\"text82228\\\": 1, \\\"ringtones\\\": 7, \\\"txt82228\\\": 2, \\\"questions\\\": 9, \\\"info\\\": 11, \\\"fujitsu\\\": 2, \\\"series\\\": 2, \\\"lifebook\\\": 1, \\\"random\\\": 6, \\\"dude\\\": 18, \\\"sheets\\\": 2, \\\"party\\\": 11, \\\"study\\\": 9, \\\"safe\\\": 9, \\\"sent\\\": 60, \\\"wife\\\": 22, \\\"she'll\\\": 5, \\\"relax\\\": 6, \\\"wkend\\\": 4, \\\"yes\\\": 88, \\\"try\\\": 43, \\\"pls\\\": 111, \\\"private\\\": 16, \\\"2003\\\": 10, \\\"account\\\": 32, \\\"statement\\\": 14, \\\"800\\\": 9, \\\"un\\\": 10, \\\"redeemed\\\": 9, \\\"points\\\": 16, \\\"08719899230\\\": 1, \\\"identifier\\\": 13, \\\"41685\\\": 2, \\\"expires\\\": 14, \\\"07\\\": 2, \\\"11\\\": 16, \\\"04\\\": 9, \\\"tot\\\": 18, \\\"group\\\": 5, \\\"mate\\\": 11, \\\"lucky\\\": 14, \\\"havent\\\": 19, \\\"leave\\\": 47, \\\"idea's\\\": 1, \\\"anyplaces\\\": 1, \\\"something\\\": 62, \\\"i'd\\\": 10, \\\"watch\\\": 25, \\\"kind\\\": 13, \\\"get4an18th\\\": 1, \\\"dirty\\\": 4, \\\"fellow\\\": 1, \\\"kidz\\\": 3, \\\"colleagues\\\": 6, \\\"screaming\\\": 5, \\\"surprise\\\": 9, \\\"sofa\\\": 8, \\\"'\\\": 13, \\\"naked\\\": 5, \\\"hook\\\": 5, \\\"staff\\\": 2, \\\"placement\\\": 2, \\\"training\\\": 8, \\\"amrita\\\": 1, \\\"college\\\": 14, \\\"worse\\\": 5, \\\"shd\\\": 6, \\\"bar\\\": 2, \\\"town\\\": 22, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 9, \\\"sound\\\": 6, \\\"sorry\\\": 131, \\\"accidentally\\\": 4, \\\"silent\\\": 8, \\\"noe\\\": 16, \\\"specify\\\": 1, \\\"domain\\\": 1, \\\"nusstu\\\": 1, \\\"sch\\\": 16, \\\"both\\\": 16, \\\"noon\\\": 7, \\\"probably\\\": 26, \\\"earlier\\\": 11, \\\"than\\\": 35, \\\"station's\\\": 1, \\\"mom\\\": 9, \\\"calling\\\": 13, \\\"everyone\\\": 15, \\\"might\\\": 33, \\\"cancer\\\": 6, \\\"throat\\\": 4, \\\"hurts\\\": 7, \\\"answering\\\": 4, \\\"everyones\\\": 1, \\\"calls\\\": 21, \\\"babysitting\\\": 1, \\\"monday\\\": 10, \\\"blackberry\\\": 4, \\\"bold\\\": 6, \\\"torch\\\": 6, \\\"used\\\": 13, \\\"plus\\\": 19, \\\"wifi\\\": 2, \\\"ipad\\\": 2, \\\"msgs\\\": 16, \\\"silently\\\": 2, \\\"say\\\": 79, \\\"thinking\\\": 15, \\\"right\\\": 78, \\\"moment\\\": 8, \\\"gd\\\": 17, \\\"nt\\\": 15, \\\"drms\\\": 2, \\\"shesil\\\": 3, \\\"alert\\\": 3, \\\"these\\\": 19, \\\"numbers\\\": 11, \\\"07008009200\\\": 1, \\\"turns\\\": 5, \\\"staying\\\": 8, \\\"whole\\\": 13, \\\"show\\\": 21, \\\"won't\\\": 17, \\\"ahead\\\": 7, \\\"smoke\\\": 12, \\\"voicemail\\\": 3, \\\"08719181513\\\": 2, \\\"does\\\": 29, \\\"bb\\\": 6, \\\"whom\\\": 3, \\\"waited\\\": 2, \\\"yesterday\\\": 22, \\\"4mths\\\": 3, \\\"price\\\": 21, \\\"orange\\\": 26, \\\"line\\\": 38, \\\"rental\\\": 10, \\\"latest\\\": 31, \\\"camera\\\": 31, \\\"phones\\\": 11, \\\"11mths\\\": 8, \\\"mobilesdirect\\\": 3, \\\"08000938767\\\": 3, \\\"update\\\": 23, \\\"or2stoptxt\\\": 3, \\\"handset\\\": 5, \\\"anytime\\\": 10, \\\"networks\\\": 3, \\\"unlimited\\\": 11, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"yupz\\\": 1, \\\"oredi\\\": 11, \\\"slots\\\": 2, \\\"liao\\\": 31, \\\"effect\\\": 1, \\\"irritation\\\": 1, \\\"ignore\\\": 4, \\\"okay\\\": 25, \\\"wah\\\": 4, \\\"def\\\": 3, \\\"wont\\\": 29, \\\"us\\\": 58, \\\"haha\\\": 46, \\\"conditions\\\": 4, \\\"makes\\\": 17, \\\"wishing\\\": 7, \\\"merry\\\": 8, \\\"mas\\\": 1, \\\"advance\\\": 3, \\\"dating\\\": 11, \\\"asked\\\": 26, \\\"shy\\\": 3, \\\"09058091870\\\": 1, \\\"revealed\\\": 4, \\\"m26\\\": 3, \\\"3uz\\\": 3, \\\"found\\\": 13, \\\"diff\\\": 3, \\\"farm\\\": 3, \\\"cheese\\\": 1, \\\"imagine\\\": 5, \\\"sink\\\": 1, \\\"into\\\": 30, \\\"bath\\\": 9, \\\"through\\\": 12, \\\"paces\\\": 1, \\\"maybe\\\": 29, \\\"having\\\": 35, \\\"while\\\": 24, \\\"cage\\\": 1, \\\"cock\\\": 3, \\\"surrounded\\\": 1, \\\"reminding\\\": 2, \\\"owns\\\": 2, \\\"cuck\\\": 1, \\\"schedule\\\": 3, \\\"next\\\": 51, \\\"yar\\\": 12, \\\"error\\\": 2, \\\"basket's\\\": 1, \\\"gettin\\\": 9, \\\"full\\\": 20, \\\"could\\\": 50, \\\"treat\\\": 13, \\\"seem\\\": 4, \\\"california\\\": 3, \\\"snow\\\": 14, \\\"manageable\\\": 1, \\\"read\\\": 14, \\\"answered\\\": 2, \\\"heard\\\": 11, \\\"wildlife\\\": 1, \\\"again\\\": 53, \\\"want2come\\\": 1, \\\"that2worzels\\\": 1, \\\"wizzle\\\": 1, \\\"whatever\\\": 13, \\\"subscribed\\\": 2, \\\"best\\\": 34, \\\"10\\\": 25, \\\"days\\\": 34, \\\"until\\\": 19, \\\"82324\\\": 1, \\\"helpline\\\": 1, \\\"08706091795\\\": 1, \\\"anyway\\\": 23, \\\"evenings\\\": 2, \\\"15pm\\\": 1, \\\"taunton\\\": 3, \\\"customer\\\": 45, \\\"announcement\\\": 4, \\\"unable\\\": 4, \\\"07099833605\\\": 1, \\\"ref\\\": 1, \\\"9280114\\\": 1, \\\"course\\\": 11, \\\"stink\\\": 1, \\\"later\\\": 117, \\\"tuition\\\": 7, \\\"looking\\\": 25, \\\"empty\\\": 5, \\\"driving\\\": 21, \\\"lessons\\\": 8, \\\"nowadays\\\": 2, \\\"notixiquating\\\": 1, \\\"laxinorficated\\\": 1, \\\"opportunity\\\": 5, \\\"bambling\\\": 1, \\\"entropication\\\": 1, \\\"oblisingately\\\": 1, \\\"opted\\\": 1, \\\"books\\\": 3, \\\"masteriastering\\\": 1, \\\"amplikater\\\": 1, \\\"fidalfication\\\": 1, \\\"champlaxigating\\\": 1, \\\"atrocious\\\": 1, \\\"wotz\\\": 1, \\\"opinion\\\": 8, \\\"junna\\\": 1, \\\"sending\\\": 7, \\\"her\\\": 120, \\\"yet\\\": 42, \\\"credit\\\": 11, \\\"really\\\": 75, \\\"side\\\": 12, \\\"regret\\\": 2, \\\"cudnt\\\": 1, \\\"drove\\\": 2, \\\"frm\\\": 13, \\\"ctla\\\": 1, \\\"cochin\\\": 2, \\\"ente\\\": 1, \\\"style\\\": 7, \\\"ishtamayoo\\\": 1, \\\"bakrid\\\": 1, \\\"that\\\\u0089\\\\u00fb\\\\u00f7s\\\": 2, \\\"apes\\\": 1, \\\"fight\\\": 4, \\\"death\\\": 3, \\\"keep\\\": 62, \\\"minute\\\": 18, \\\"congratulations\\\": 14, \\\"thanks\\\": 65, \\\"friend\\\": 46, \\\"\\\\u00e5\\\\u00a32\\\": 12, \\\"000\\\": 26, \\\"xmas\\\": 23, \\\"08718726971\\\": 1, \\\"actually\\\": 26, \\\"pic\\\": 18, \\\"wanna\\\": 31, \\\"pose\\\": 1, \\\"comb\\\": 1, \\\"hair\\\": 17, \\\"dryer\\\": 1, \\\"knw\\\": 13, \\\"chikku\\\": 18, \\\"wonderful\\\": 13, \\\"stay\\\": 19, \\\"tough\\\": 6, \\\"optimistic\\\": 1, \\\"things\\\": 50, \\\"improve\\\": 1, \\\"month\\\": 29, \\\"edison\\\": 2, \\\"rightly\\\": 2, \\\"fool\\\": 4, \\\"ask\\\": 77, \\\"wise\\\": 3, \\\"speechless\\\": 3, \\\"during\\\": 7, \\\"viva\\\": 2, \\\"gm\\\": 5, \\\"fran\\\": 3, \\\"decided\\\": 14, \\\"completely\\\": 8, \\\"broke\\\": 4, \\\"knackered\\\": 2, \\\"bout\\\": 13, \\\"2mrw\\\": 5, \\\"janx\\\": 1, \\\"p\\\": 9, \\\"dads\\\": 1, \\\"roads\\\": 2, \\\"slippery\\\": 1, \\\"busy\\\": 18, \\\"forward\\\": 6, \\\"hint\\\": 3, \\\"forum\\\": 2, \\\"ron\\\": 3, \\\"darren\\\": 9, \\\"shuhui\\\": 5, \\\"ha\\\": 16, \\\"popped\\\": 2, \\\"loo\\\": 1, \\\"ed\\\": 1, \\\"else\\\": 21, \\\"derek\\\": 3, \\\"done\\\": 46, \\\"textin'\\\": 1, \\\"messages\\\": 21, \\\"boooo\\\": 1, \\\"quit\\\": 2, \\\"alright\\\": 21, \\\"bit\\\": 40, \\\"nothing\\\": 33, \\\"meant\\\": 11, \\\"enters\\\": 1, \\\"remove\\\": 11, \\\"flat\\\": 5, \\\"transfered\\\": 3, \\\"dollars\\\": 4, \\\"removed\\\": 2, \\\"banks\\\": 2, \\\"differ\\\": 2, \\\"charges\\\": 4, \\\"trust\\\": 8, \\\"9ja\\\": 3, \\\"person\\\": 33, \\\"details\\\": 24, \\\"tonite\\\": 8, \\\"review\\\": 5, \\\"fantastic\\\": 8, \\\"gage\\\": 1, \\\"deck\\\": 1, \\\"cnupdates\\\": 1, \\\"newsletter\\\": 1, \\\"unsubscribe\\\": 13, \\\"alerts\\\": 1, \\\"word\\\": 30, \\\"beautiful\\\": 20, \\\"intelligent\\\": 3, \\\"caring\\\": 2, \\\"loving\\\": 14, \\\"adjustable\\\": 1, \\\"cooperative\\\": 1, \\\"law\\\": 4, \\\"allows\\\": 1, \\\"wining\\\": 1, \\\"946\\\": 1, \\\"wot\\\": 24, \\\"i\\\\u0089\\\\u00fb\\\\u00f7m\\\": 5, \\\"prob\\\": 16, \\\"oranges\\\": 1, \\\"mobiles\\\": 8, \\\"upd8\\\": 1, \\\"freefone\\\": 3, \\\"08000839402\\\": 11, \\\"2stoptxt\\\": 3, \\\"special\\\": 39, \\\"diet\\\": 4, \\\"ate\\\": 6, \\\"slices\\\": 1, \\\"pizza\\\": 7, \\\"mum's\\\": 3, \\\"present\\\": 6, \\\"ar\\\": 8, \\\"popping\\\": 1, \\\"ibuprofens\\\": 1, \\\"pierre\\\": 1, \\\"cardin\\\": 1, \\\"normal\\\": 8, \\\"costs\\\": 4, \\\"20\\\": 11, \\\"sale\\\": 7, \\\"reached\\\": 9, \\\"suntec\\\": 2, \\\"2004\\\": 7, \\\"must\\\": 26, \\\"89545\\\": 2, \\\"collect\\\": 23, \\\"tc\\\": 11, \\\"2optout\\\": 3, \\\"087187262701\\\": 2, \\\"50gbp\\\": 2, \\\"mtmsg18\\\": 2, \\\"appointment\\\": 4, \\\"clearly\\\": 2, \\\"fault\\\": 8, \\\"bruce\\\": 2, \\\"fowler\\\": 1, \\\"mom's\\\": 3, \\\"park\\\": 10, \\\"chloe\\\": 1, \\\"smashed\\\": 2, \\\"saturday\\\": 15, \\\"missing\\\": 26, \\\"visionsms\\\": 2, \\\"awesome\\\": 19, \\\"aftr\\\": 3, \\\"decades\\\": 1, \\\"beer\\\": 5, \\\"cheaper\\\": 5, \\\"petrol\\\": 3, \\\"goverment\\\": 1, \\\"expects\\\": 1, \\\"drink\\\": 14, \\\"drive\\\": 18, \\\"let's\\\": 5, \\\"each\\\": 16, \\\"rcvd\\\": 7, \\\"w1j6hl\\\": 10, \\\"ldn\\\": 9, \\\"brings\\\": 9, \\\"chart\\\": 2, \\\"heroes\\\": 1, \\\"pics\\\": 15, \\\"receiving\\\": 4, \\\"tips\\\": 1, \\\"2bold\\\": 1, \\\"tick\\\": 6, \\\"somebody\\\": 7, \\\"set\\\": 18, \\\"website\\\": 6, \\\"em\\\": 8, \\\"using\\\": 7, \\\"eve\\\": 19, \\\"online\\\": 22, \\\"spacebucks\\\": 1, \\\"whenever\\\": 11, \\\"tuesday\\\": 5, \\\"evening\\\": 24, \\\"rdy\\\": 1, \\\"ship\\\": 2, \\\"comp\\\": 11, \\\"link\\\": 9, \\\"alto18\\\": 1, \\\"wave\\\": 2, \\\"asp\\\": 1, \\\"o\\\": 14, \\\"44345\\\": 1, \\\"neither\\\": 2, \\\"sterm\\\": 1, \\\"studying\\\": 8, \\\"resolved\\\": 1, \\\"fab\\\": 2, \\\"hols\\\": 4, \\\"workin\\\": 4, \\\"mad\\\": 4, \\\"lei\\\": 19, \\\"outside\\\": 13, \\\"wun\\\": 6, \\\"neva\\\": 16, \\\"mind\\\": 30, \\\"sick\\\": 8, \\\"needy\\\": 1, \\\"pouts\\\": 3, \\\"stomps\\\": 3, \\\"feet\\\": 3, \\\"slave\\\": 6, \\\"supposed\\\": 11, \\\"discuss\\\": 4, \\\"abt\\\": 22, \\\"trip\\\": 19, \\\"xuhui\\\": 2, \\\"afternoon\\\": 23, \\\"lesson\\\": 17, \\\"respond\\\": 5, \\\"imma\\\": 7, \\\"assume\\\": 3, \\\"start\\\": 30, \\\"esplanade\\\": 4, \\\"fr\\\": 11, \\\"greetings\\\": 3, \\\"joy\\\": 4, \\\"happiness\\\": 9, \\\"gr8\\\": 17, \\\"don\\\": 14, \\\"did't\\\": 5, \\\"slow\\\": 10, \\\"biola's\\\": 1, \\\"fne\\\": 1, \\\"bold2\\\": 1, \\\"nigeria\\\": 7, \\\"request\\\": 8, \\\"'maangalyam\\\": 2, \\\"alaipayuthe\\\": 2, \\\"callertune\\\": 10, \\\"callers\\\": 5, \\\"9\\\": 26, \\\"cha\\\": 4, \\\"quiteamuzing\\\": 1, \\\"that\\\\u00e5\\\\u00f5scool\\\": 1, \\\"sen\\\": 5, \\\"enough\\\": 28, \\\"channel\\\": 2, \\\"\\\\u00e5\\\\u00a3900\\\": 7, \\\"09061701939\\\": 1, \\\"s89\\\": 1, \\\"drinkin\\\": 2, \\\"dancin\\\": 1, \\\"eatin\\\": 7, \\\"cinema\\\": 6, \\\"carlos\\\": 15, \\\"we're\\\": 16, \\\"u've\\\": 6, \\\"invited\\\": 10, \\\"xchat\\\": 5, \\\"final\\\": 17, \\\"attempt\\\": 22, \\\"regular\\\": 3, \\\"unless\\\": 8, \\\"rumour\\\": 1, \\\"apartment\\\": 4, \\\"train\\\": 7, \\\"worc\\\": 1, \\\"foregate\\\": 1, \\\"street\\\": 7, \\\"shrub\\\": 1, \\\"hill\\\": 4, \\\"hmmm\\\": 9, \\\"shoppin\\\": 1, \\\"name\\\": 45, \\\"hotel\\\": 6, \\\"bathe\\\": 9, \\\"little\\\": 25, \\\"todays\\\": 18, \\\"\\\\u00e5\\\\u00a32000\\\": 19, \\\"09058094507\\\": 1, \\\"land\\\": 16, \\\"3030\\\": 7, \\\"cbe\\\": 5, \\\"version\\\": 6, \\\"project\\\": 13, \\\"loan\\\": 8, \\\"purpose\\\": 3, \\\"\\\\u00e5\\\\u00a3500\\\": 16, \\\"\\\\u00e5\\\\u00a375\\\": 3, \\\"homeowners\\\": 3, \\\"tenants\\\": 3, \\\"welcome\\\": 11, \\\"previously\\\": 3, \\\"refused\\\": 4, \\\"1956669\\\": 3, \\\"'help'\\\": 4, \\\"thankyou\\\": 1, \\\"appreciate\\\": 6, \\\"okie\\\": 15, \\\"sh\\\": 3, \\\"deep\\\": 8, \\\"it'll\\\": 1, \\\"brother\\\": 14, \\\"problem\\\": 33, \\\"nice\\\": 54, \\\"shirts\\\": 3, \\\"wear\\\": 5, \\\"nudist\\\": 1, \\\"themed\\\": 1, \\\"mu\\\": 12, \\\"valuable\\\": 3, \\\"situations\\\": 1, \\\"second\\\": 13, \\\"loosing\\\": 1, \\\"mostly\\\": 2, \\\"sports\\\": 3, \\\"type\\\": 11, \\\"lyk\\\": 2, \\\"footbl\\\": 1, \\\"crckt\\\": 1, \\\"god\\\": 37, \\\"created\\\": 6, \\\"gap\\\": 6, \\\"btwn\\\": 1, \\\"sum1\\\": 2, \\\"vry\\\": 5, \\\"fill\\\": 3, \\\"those\\\": 26, \\\"gaps\\\": 4, \\\"holding\\\": 7, \\\"hands\\\": 4, \\\"between\\\": 27, \\\"legs\\\": 3, \\\"fat\\\": 7, \\\"head\\\": 17, \\\"haven't\\\": 19, \\\"forgotten\\\": 2, \\\"couple\\\": 10, \\\"bucks\\\": 7, \\\"unknown\\\": 2, \\\"urself\\\": 8, \\\"prepare\\\": 4, \\\"pounded\\\": 1, \\\"journey\\\": 4, \\\"receipts\\\": 1, \\\"shall\\\": 28, \\\"pendent\\\": 1, \\\"jay\\\": 9, \\\"double\\\": 20, \\\"faggot\\\": 1, \\\"sindu\\\": 1, \\\"queen\\\": 4, \\\"royal\\\": 1, \\\"jordan\\\": 5, \\\"voted\\\": 1, \\\"explicitly\\\": 1, \\\"nora\\\": 1, \\\"bother\\\": 5, \\\"cmon\\\": 1, \\\"horny\\\": 5, \\\"turn\\\": 4, \\\"fantasy\\\": 3, \\\"hot\\\": 20, \\\"sticky\\\": 2, \\\"replies\\\": 1, \\\"cancel\\\": 7, \\\"09066362231\\\": 3, \\\"07xxxxxxxxx\\\": 3, \\\"bonus\\\": 18, \\\"caller\\\": 13, \\\"02\\\": 8, \\\"06\\\": 8, \\\"03\\\": 12, \\\"reach\\\": 25, \\\"asap\\\": 11, \\\"pretty\\\": 15, \\\"weak\\\": 5, \\\"didntgive\\\": 1, \\\"bellearlier\\\": 1, \\\"hunny\\\": 3, \\\"hardcore\\\": 3, \\\"porn\\\": 4, \\\"direct\\\": 11, \\\"69200\\\": 1, \\\"access\\\": 8, \\\"24\\\": 3, \\\"chrgd\\\": 1, \\\"50p\\\": 7, \\\"2exit\\\": 1, \\\"ringtone\\\": 26, \\\"tones\\\": 21, \\\"wk\\\": 37, \\\"opt\\\": 13, \\\"08452810071\\\": 1, \\\"hungry\\\": 12, \\\"food\\\": 22, \\\"juz\\\": 22, \\\"vijay\\\": 4, \\\"jaya\\\": 2, \\\"theory\\\": 4, \\\"argument\\\": 4, \\\"wins\\\": 5, \\\"d\\\": 97, \\\"loses\\\": 3, \\\"argue\\\": 4, \\\"kick\\\": 8, \\\"correct\\\": 12, \\\"kiss\\\": 27, \\\"miss\\\": 60, \\\"baby\\\": 27, \\\"4eva\\\": 2, \\\"umma\\\": 5, \\\"princess\\\": 28, \\\"wen\\\": 19, \\\"spiritual\\\": 1, \\\"gave\\\": 10, \\\"raining\\\": 5, \\\"caught\\\": 3, \\\"mrt\\\": 5, \\\"station\\\": 4, \\\"lost\\\": 10, \\\"bathing\\\": 2, \\\"abiola\\\": 9, \\\"comingdown\\\": 1, \\\"fridge\\\": 1, \\\"meal\\\": 3, \\\"err\\\": 1, \\\"cud\\\": 3, \\\"8pm\\\": 2, \\\"ended\\\": 6, \\\"another\\\": 33, \\\"smile\\\": 32, \\\"sunny\\\": 6, \\\"leaves\\\": 9, \\\"worries\\\": 9, \\\"blue\\\": 14, \\\"bay\\\": 4, \\\"mrng\\\": 12, \\\"arnt\\\": 1, \\\"pissed\\\": 4, \\\"off\\\": 51, \\\"id\\\": 19, \\\"xxxxxxxxxxxxxx\\\": 1, \\\"thinkin\\\": 9, \\\"drugs\\\": 8, \\\"guy\\\": 21, \\\"bitching\\\": 1, \\\"acted\\\": 2, \\\"buying\\\": 8, \\\"bridgwater\\\": 1, \\\"banter\\\": 1, \\\"hopefully\\\": 5, \\\"lose\\\": 14, \\\"few\\\": 40, \\\"kg\\\": 2, \\\"mon\\\": 7, \\\"hip\\\": 4, \\\"hop\\\": 7, \\\"orchard\\\": 9, \\\"weigh\\\": 2, \\\"eerie\\\": 5, \\\"4u\\\": 8, \\\"rply\\\": 10, \\\"title\\\": 3, \\\"8007\\\": 20, \\\"eg\\\": 10, \\\"dracula\\\": 2, \\\"titles\\\": 2, \\\"ghost\\\": 2, \\\"addamsfa\\\": 2, \\\"munsters\\\": 2, \\\"exorcist\\\": 2, \\\"twilight\\\": 2, \\\"getzed\\\": 9, \\\"pobox36504w45wq\\\": 5, \\\"splashmobile\\\": 1, \\\"choose\\\": 16, \\\"1000s\\\": 4, \\\"subscrition\\\": 1, \\\"weekly\\\": 18, \\\"costing\\\": 2, \\\"300p\\\": 1, \\\"oops\\\": 7, \\\"enuff\\\": 3, \\\"meanwhile\\\": 4, \\\"twins\\\": 1, \\\"comin\\\": 9, \\\"u4\\\": 3, \\\"rude\\\": 4, \\\"01223585334\\\": 2, \\\"cum\\\": 14, \\\"2c\\\": 2, \\\"shagged\\\": 2, \\\"8552\\\": 4, \\\"2end\\\": 2, \\\"sam\\\": 5, \\\"08715205273\\\": 1, \\\"ditto\\\": 1, \\\"anymore\\\": 5, \\\"peace\\\": 3, \\\"mall\\\": 3, \\\"iouri\\\": 3, \\\"kaila\\\": 1, \\\"took\\\": 13, \\\"tablets\\\": 3, \\\"reaction\\\": 1, \\\"pa\\\": 26, \\\"went\\\": 47, \\\"activate\\\": 3, \\\"cthen\\\": 1, \\\"conclusion\\\": 1, \\\"contents\\\": 3, \\\"pg\\\": 4, \\\"references\\\": 1, \\\"cover\\\": 8, \\\"wil\\\": 16, \\\"explain\\\": 3, \\\"grand\\\": 4, \\\"prix\\\": 1, \\\"planned\\\": 5, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"especially\\\": 9, \\\"end\\\": 33, \\\"approaches\\\": 1, \\\"anyways\\\": 2, \\\"ttyl\\\": 5, \\\"die\\\": 12, \\\"ee\\\": 2, \\\"na\\\": 13, \\\"poortiyagi\\\": 1, \\\"odalebeku\\\": 1, \\\"hanumanji\\\": 1, \\\"hanuman\\\": 1, \\\"bajarangabali\\\": 1, \\\"maruti\\\": 1, \\\"pavanaputra\\\": 1, \\\"sankatmochan\\\": 1, \\\"6\\\": 39, \\\"ramaduth\\\": 1, \\\"mahaveer\\\": 1, \\\"janarige\\\": 1, \\\"ivatte\\\": 1, \\\"kalisidare\\\": 1, \\\"olage\\\": 1, \\\"ondu\\\": 1, \\\"keluviri\\\": 1, \\\"maretare\\\": 1, \\\"inde\\\": 1, \\\"dodda\\\": 1, \\\"problum\\\": 1, \\\"nalli\\\": 1, \\\"siguviri\\\": 1, \\\"idu\\\": 1, \\\"matra\\\": 1, \\\"true\\\": 26, \\\"neglet\\\": 1, \\\"no1\\\": 8, \\\"txting\\\": 11, \\\"mates\\\": 13, \\\"pobox\\\": 14, \\\"36504\\\": 7, \\\"w45wq\\\": 6, \\\"norm150p\\\": 6, \\\"sleepy\\\": 2, \\\"itself\\\": 8, \\\"uncle\\\": 10, \\\"finance\\\": 2, \\\"practicing\\\": 2, \\\"babies\\\": 2, \\\"wonder\\\": 10, \\\"battery\\\": 6, \\\"stupid\\\": 12, \\\"believe\\\": 18, \\\"pandy\\\": 2, \\\"mental\\\": 2, \\\"asthma\\\": 1, \\\"attack\\\": 1, \\\"nxt\\\": 7, \\\"hr\\\": 5, \\\"dad\\\": 21, \\\"king\\\": 8, \\\"crying\\\": 1, \\\"building\\\": 2, \\\"map\\\": 3, \\\"imprtant\\\": 1, \\\"tomorw\\\": 1, \\\"scared\\\": 4, \\\"mah\\\": 13, \\\"loud\\\": 3, \\\"absolutely\\\": 1, \\\"watching\\\": 31, \\\"butt\\\": 3, \\\"consider\\\": 2, \\\"excused\\\": 1, \\\"wat's\\\": 7, \\\"model\\\": 7, \\\"representative\\\": 9, \\\"169\\\": 2, \\\"6031\\\": 2, \\\"10am\\\": 7, \\\"9pm\\\": 4, \\\"sir\\\": 30, \\\"velusamy\\\": 1, \\\"sir's\\\": 1, \\\"date\\\": 18, \\\"birth\\\": 3, \\\"company\\\": 15, \\\"facilities\\\": 1, \\\"mystery\\\": 2, \\\"solved\\\": 2, \\\"opened\\\": 1, \\\"email\\\": 14, \\\"batch\\\": 1, \\\"sweetie\\\": 2, \\\"wake\\\": 24, \\\"ago\\\": 13, \\\"dunno\\\": 26, \\\"subpoly\\\": 3, \\\"81618\\\": 3, \\\"08718727870\\\": 4, \\\"chit\\\": 1, \\\"logon\\\": 1, \\\"8883\\\": 1, \\\"cm\\\": 2, \\\"4217\\\": 1, \\\"london\\\": 6, \\\"w1a\\\": 1, \\\"6zf\\\": 1, \\\"118p\\\": 1, \\\"hw\\\": 7, \\\"realy\\\": 6, \\\"mising\\\": 1, \\\"delivered\\\": 4, \\\"200\\\": 3, \\\"8000930705\\\": 1, \\\"addie\\\": 3, \\\"art\\\": 3, \\\"recieve\\\": 1, \\\"within\\\": 12, \\\"24hrs\\\": 2, \\\"teletext\\\": 1, \\\"being\\\": 41, \\\"cherish\\\": 2, \\\"role\\\": 4, \\\"prevent\\\": 1, \\\"dehydration\\\": 1, \\\"giving\\\": 7, \\\"fluids\\\": 1, \\\"poor\\\": 8, \\\"u'll\\\": 4, \\\"brand\\\": 5, \\\"taught\\\": 1, \\\"ranjith\\\": 3, \\\"becaus\\\": 1, \\\"hes\\\": 2, \\\"verifying\\\": 1, \\\"prabu\\\": 1, \\\"mistake\\\": 6, \\\"izzit\\\": 6, \\\"fixed\\\": 8, \\\"test\\\": 22, \\\"idc\\\": 1, \\\"weaseling\\\": 1, \\\"twice\\\": 5, \\\"hmm\\\": 12, \\\"unfortunately\\\": 2, \\\"obviously\\\": 5, \\\"arent\\\": 2, \\\"cakes\\\": 1, \\\"kinda\\\": 9, \\\"alter\\\": 1, \\\"abj\\\": 1, \\\"serving\\\": 2, \\\"poking\\\": 1, \\\"everyday\\\": 2, \\\"teach\\\": 6, \\\"canada\\\": 2, \\\"abi\\\": 4, \\\"rv\\\": 1, \\\"hol\\\": 2, \\\"haven\\\\u00e5\\\\u00f5t\\\": 2, \\\"ages\\\": 4, \\\"rvx\\\": 1, \\\"lk\\\": 2, \\\"technical\\\": 3, \\\"support\\\": 11, \\\"providing\\\": 1, \\\"assistance\\\": 1, \\\"girl\\\": 32, \\\"doesn't\\\": 15, \\\"rather\\\": 5, \\\"cooped\\\": 1, \\\"boytoy\\\": 12, \\\"yummy\\\": 2, \\\"lips\\\": 1, \\\"where's\\\": 7, \\\"buns\\\": 3, \\\"crave\\\": 10, \\\"leo\\\": 1, \\\"sign\\\": 8, \\\"track\\\": 4, \\\"record\\\": 3, \\\"reading\\\": 13, \\\"women\\\": 3, \\\"er\\\": 3, \\\"didn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 2, \\\"plan\\\": 28, \\\"limping\\\": 1, \\\"slowly\\\": 10, \\\"aa\\\": 1, \\\"exhaust\\\": 2, \\\"hanging\\\": 3, \\\"remember\\\": 23, \\\"dobby's\\\": 1, \\\"bowl\\\": 1, \\\"aiyar\\\": 4, \\\"disturb\\\": 7, \\\"lots\\\": 15, \\\"aft\\\": 17, \\\"cupboard\\\": 1, \\\"seriously\\\": 9, \\\"because\\\": 34, \\\"otherwise\\\": 7, \\\"light\\\": 12, \\\"armand\\\": 3, \\\"vomiting\\\": 2, \\\"8077\\\": 2, \\\"congrats\\\": 17, \\\"3g\\\": 6, \\\"videophones\\\": 4, \\\"09063458130\\\": 3, \\\"videochat\\\": 4, \\\"wid\\\": 16, \\\"java\\\": 4, \\\"dload\\\": 4, \\\"polyph\\\": 3, \\\"music\\\": 22, \\\"noline\\\": 4, \\\"rentl\\\": 4, \\\"meg\\\": 1, \\\"heat\\\": 1, \\\"applyed\\\": 1, \\\"oil\\\": 2, \\\"hellogorgeous\\\": 1, \\\"hows\\\": 11, \\\"lst\\\": 2, \\\"nitw\\\": 1, \\\"texd\\\": 1, \\\"hopeu\\\": 1, \\\"ad\\\": 5, \\\"lookin\\\": 6, \\\"4ward\\\": 1, \\\"jaz\\\": 1, \\\"corporation\\\": 1, \\\"st\\\": 12, \\\"working\\\": 26, \\\"world\\\": 30, \\\"europe\\\": 1, \\\"dentist\\\": 1, \\\"aiyah\\\": 4, \\\"big\\\": 30, \\\"drizzling\\\": 1, \\\"ball\\\": 1, \\\"moving\\\": 2, \\\"spin\\\": 1, \\\"difficult\\\": 11, \\\"bat\\\": 3, \\\"painful\\\": 3, \\\"personal\\\": 5, \\\"everybody\\\": 2, \\\"nobody\\\": 9, \\\"recognises\\\": 1, \\\"sang\\\": 1, \\\"'uptown\\\": 1, \\\"girl'\\\": 1, \\\"80's\\\": 1, \\\"83600\\\": 4, \\\"sweet\\\": 29, \\\"si\\\": 4, \\\"oreo\\\": 2, \\\"truffles\\\": 2, \\\"2mro\\\": 1, \\\"gym\\\": 10, \\\"machan\\\": 4, \\\"goodnight\\\": 9, \\\"cell\\\": 6, \\\"thts\\\": 4, \\\"able\\\": 24, \\\"stubborn\\\": 1, \\\"hospital\\\": 8, \\\"kept\\\": 6, \\\"mark\\\": 8, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"rite\\\": 16, \\\"minus\\\": 1, \\\"paragraphs\\\": 1, \\\"collected\\\": 2, \\\"dough\\\": 2, \\\"control\\\": 2, \\\"atleast\\\": 1, \\\"shakespeare\\\": 1, \\\"\\\\u00ec\\\\u00a9\\\": 3, \\\"140\\\": 1, \\\"ard\\\": 17, \\\"\\\\u00ec\\\\u00e4\\\": 1, \\\"rest\\\": 10, \\\"180\\\": 1, \\\"bedrm\\\": 1, \\\"900\\\": 2, \\\"gals\\\": 5, \\\"welp\\\": 2, \\\"kallis\\\": 6, \\\"innings\\\": 3, \\\"died\\\": 6, \\\"gram\\\": 3, \\\"frnd\\\": 14, \\\"ashwini\\\": 1, \\\"incident\\\": 3, \\\"pussy\\\": 6, \\\"stuffs\\\": 1, \\\"truth\\\": 8, \\\"against\\\": 7, \\\"gravity\\\": 3, \\\"carefully\\\": 3, \\\"heart\\\": 37, \\\"feels\\\": 9, \\\"heavy\\\": 5, \\\"goodmorning\\\": 15, \\\"genius\\\": 2, \\\"jolt\\\": 1, \\\"remind\\\": 5, \\\"hear\\\": 28, \\\"screamed\\\": 1, \\\"across\\\": 8, \\\"sea\\\": 13, \\\"ahmad\\\": 4, \\\"al\\\": 5, \\\"hallaq\\\": 1, \\\"loved\\\": 11, \\\"owned\\\": 1, \\\"possessive\\\": 1, \\\"passionate\\\": 4, \\\"spell\\\": 3, \\\"'ll\\\": 3, \\\"submitting\\\": 1, \\\"bootydelious\\\": 2, \\\"32\\\": 1, \\\"inviting\\\": 6, \\\"434\\\": 3, \\\"ac\\\": 10, \\\"62468\\\": 6, \\\"waheeda\\\": 1, \\\"fathima\\\": 2, \\\"bloomberg\\\": 4, \\\"center\\\": 3, \\\"447797706009\\\": 2, \\\"future\\\": 5, \\\"careers\\\": 2, \\\"own\\\": 11, \\\"aiyo\\\": 5, \\\"meh\\\": 6, \\\"aight\\\": 24, \\\"chillin\\\": 1, \\\"friend's\\\": 3, \\\"lemme\\\": 8, \\\"anything's\\\": 1, \\\"goin\\\": 18, \\\"makin\\\": 2, \\\"weirdy\\\": 1, \\\"brownies\\\": 1, \\\"made\\\": 23, \\\"cookies\\\": 1, \\\"rent\\\": 8, \\\"expensive\\\": 5, \\\"save\\\": 7, \\\"shirt\\\": 5, \\\"restaurant\\\": 2, \\\"wats\\\": 5, \\\"matter\\\": 6, \\\"teacher\\\": 3, \\\"longer\\\": 6, \\\"thus\\\": 1, \\\"shouldn't\\\": 4, \\\"rajini\\\": 1, \\\"comes\\\": 18, \\\"lambu\\\": 1, \\\"ji\\\": 1, \\\"vl\\\": 8, \\\"batchlor\\\": 1, \\\"ladies\\\": 6, \\\"genus\\\": 1, \\\"watchin\\\": 1, \\\"lido\\\": 2, \\\"house\\\": 37, \\\"wearing\\\": 3, \\\"black\\\": 7, \\\"pants\\\": 1, \\\"drivin\\\": 3, \\\"ba\\\": 2, \\\"gua\\\": 1, \\\"mt\\\": 2, \\\"faber\\\": 1, \\\"yest\\\": 7, \\\"linerental\\\": 5, \\\"49\\\": 1, \\\"cross\\\": 4, \\\"ntwk\\\": 4, \\\"bundle\\\": 1, \\\"deals\\\": 1, \\\"avble\\\": 1, \\\"08001950382\\\": 4, \\\"call2optout\\\": 10, \\\"j\\\": 6, \\\"mf\\\": 1, \\\"loverboy\\\": 6, \\\"keeps\\\": 2, \\\"ache\\\": 4, \\\"desparately\\\": 1, \\\"reverse\\\": 2, \\\"cheating\\\": 2, \\\"mathematics\\\": 2, \\\"housewives\\\": 2, \\\"0871750\\\": 2, \\\"77\\\": 2, \\\"landlines\\\": 2, \\\"tagged\\\": 1, \\\"seemed\\\": 4, \\\"count\\\": 1, \\\"wherre's\\\": 1, \\\"sian\\\": 2, \\\"lect\\\": 8, \\\"visa\\\": 1, \\\"gucci\\\": 1, \\\"bags\\\": 3, \\\"john\\\": 11, \\\"bills\\\": 2, \\\"sha\\\": 3, \\\"responding\\\": 3, \\\"iam\\\": 8, \\\"addicted\\\": 4, \\\"msging\\\": 3, \\\"wrong\\\": 13, \\\"'t\\\": 4, \\\"entry\\\": 23, \\\"ipod\\\": 7, \\\"pod\\\": 3, \\\"80182\\\": 2, \\\"08452810073\\\": 2, \\\"weather\\\": 6, \\\"march\\\": 13, \\\"el\\\": 1, \\\"nino\\\": 1, \\\"gets\\\": 11, \\\"himself\\\": 1, \\\"wylie\\\": 4, \\\"sarasota\\\": 2, \\\"cold\\\": 7, \\\"sell\\\": 9, \\\"tons\\\": 2, \\\"coins\\\": 4, \\\"thru\\\": 7, \\\"paypal\\\": 1, \\\"voila\\\": 1, \\\"pockets\\\": 1, \\\"wonders\\\": 4, \\\"7th\\\": 4, \\\"6th\\\": 4, \\\"5th\\\": 4, \\\"4th\\\": 6, \\\"personality\\\": 4, \\\"3rd\\\": 5, \\\"nature\\\": 6, \\\"friendship\\\": 21, \\\"peoples\\\": 1, \\\"sim\\\": 5, \\\"subscriber\\\": 4, \\\"door\\\": 8, \\\"88600\\\": 3, \\\"exp\\\": 1, \\\"30apr\\\": 1, \\\"everywhere\\\": 2, \\\"dirt\\\": 1, \\\"floor\\\": 3, \\\"windows\\\": 1, \\\"sometimes\\\": 6, \\\"mouth\\\": 2, \\\"flowing\\\": 2, \\\"dream\\\": 11, \\\"chores\\\": 1, \\\"ll\\\": 23, \\\"guess\\\": 29, \\\"exist\\\": 1, \\\"hail\\\": 1, \\\"mist\\\": 1, \\\"become\\\": 6, \\\"ryder\\\": 1, \\\"unsold\\\": 5, \\\"gibbs\\\": 2, \\\"wondering\\\": 6, \\\"1hr\\\": 2, \\\"delay\\\": 2, \\\"pathaya\\\": 1, \\\"enketa\\\": 1, \\\"maraikara\\\": 1, \\\"pa'\\\": 1, \\\"wan2\\\": 2, \\\"greet\\\": 5, \\\"westlife\\\": 2, \\\"m8\\\": 2, \\\"tour\\\": 5, \\\"unbreakable\\\": 2, \\\"untamed\\\": 2, \\\"unkempt\\\": 2, \\\"83049\\\": 2, \\\"arrange\\\": 5, \\\"lamp\\\": 1, \\\"caroline\\\": 2, \\\"muz\\\": 9, \\\"yan\\\": 5, \\\"jiu\\\": 5, \\\"vikky\\\": 5, \\\"olave\\\": 1, \\\"mandara\\\": 1, \\\"movie\\\": 17, \\\"kano\\\": 5, \\\"trishul\\\": 1, \\\"theatre\\\": 4, \\\"wit\\\": 13, \\\"frnds\\\": 11, \\\"small\\\": 10, \\\"dose\\\": 1, \\\"tablet\\\": 1, \\\"fever\\\": 3, \\\"huh\\\": 19, \\\"parkin\\\": 1, \\\"kent\\\": 2, \\\"vale\\\": 2, \\\"aiya\\\": 3, \\\"sac\\\": 2, \\\"carry\\\": 2, \\\"blank\\\": 4, \\\"better\\\": 37, \\\"waliking\\\": 1, \\\"operate\\\": 1, \\\"toot\\\": 2, \\\"fringe\\\": 2, \\\"since\\\": 24, \\\"yogasana\\\": 5, \\\"cine\\\": 7, \\\"steam\\\": 2, \\\"doc\\\": 3, \\\"hubby\\\": 2, \\\"fiting\\\": 1, \\\"ones\\\": 8, \\\"budget\\\": 5, \\\"load\\\": 1, \\\"card\\\": 14, \\\"posted\\\": 6, \\\"mj\\\": 1, \\\"awarded\\\": 35, \\\"cd\\\": 9, \\\"gift\\\": 23, \\\"\\\\u00e5\\\\u00a3100\\\": 20, \\\"87066\\\": 12, \\\"tncs\\\": 6, \\\"ldew\\\": 8, \\\"win150ppmx3age16\\\": 1, \\\"relatives\\\": 2, \\\"de\\\": 19, \\\"received\\\": 3, \\\"upon\\\": 1, \\\"walls\\\": 3, \\\"hearts\\\": 1, \\\"cares\\\": 2, \\\"break\\\": 12, \\\"closer\\\": 4, \\\"goodnoon\\\": 2, \\\"09066368753\\\": 1, \\\"97n7qp\\\": 1, \\\"urgh\\\": 1, \\\"coach\\\": 1, \\\"smells\\\": 1, \\\"chip\\\": 2, \\\"duvet\\\": 1, \\\"predictive\\\": 1, \\\"excuses\\\": 2, \\\"reasons\\\": 4, \\\"bbd\\\": 2, \\\"dvg\\\": 1, \\\"vinobanagar\\\": 1, \\\"violence\\\": 3, \\\"condition\\\": 2, \\\"ru\\\": 4, \\\"networking\\\": 3, \\\"associate\\\": 1, \\\"unique\\\": 4, \\\"30th\\\": 1, \\\"august\\\": 3, \\\"areyouunique\\\": 1, \\\"spoke\\\": 5, \\\"maneesha\\\": 2, \\\"v\\\": 49, \\\"we'd\\\": 3, \\\"satisfied\\\": 2, \\\"experience\\\": 3, \\\"toll\\\": 2, \\\"lunch\\\": 37, \\\"la\\\": 6, \\\"nan\\\": 3, \\\"yalrigu\\\": 1, \\\"heltini\\\": 1, \\\"iyo\\\": 1, \\\"kothi\\\": 2, \\\"shared\\\": 1, \\\"far\\\": 14, \\\"body\\\": 4, \\\"uttered\\\": 1, \\\"trusting\\\": 1, \\\"others\\\": 7, \\\"words\\\": 20, \\\"laid\\\": 5, \\\"real\\\": 33, \\\"dogging\\\": 11, \\\"locations\\\": 5, \\\"uk's\\\": 7, \\\"largest\\\": 4, \\\"moan\\\": 4, \\\"69888nyt\\\": 1, \\\"ec2a\\\": 5, \\\"31p\\\": 2, \\\"08712402578\\\": 1, \\\"immediately\\\": 8, \\\"cheesy\\\": 1, \\\"songs\\\": 2, \\\"frosty\\\": 1, \\\"snowman\\\": 2, \\\"gep\\\": 1, \\\"finished\\\": 16, \\\"ish\\\": 5, \\\"deus\\\": 2, \\\"ex\\\": 11, \\\"fucking\\\": 13, \\\"adore\\\": 2, \\\"kisses\\\": 3, \\\"darlings\\\": 2, \\\"coffee\\\": 6, \\\"recharge\\\": 2, \\\"hostel\\\": 5, \\\"hrishi\\\": 2, \\\"cousin\\\": 2, \\\"baaaaabe\\\": 1, \\\"misss\\\": 1, \\\"youuuuu\\\": 1, \\\"wnt\\\": 5, \\\"bmw\\\": 3, \\\"urgently\\\": 3, \\\"hv\\\": 5, \\\"shortage\\\": 3, \\\"lacs\\\": 6, \\\"source\\\": 3, \\\"arng\\\": 3, \\\"amt\\\": 5, \\\"names\\\": 3, \\\"their\\\": 12, \\\"penis\\\": 1, \\\"girls\\\": 14, \\\"turning\\\": 2, \\\"moms\\\": 5, \\\"harri\\\": 1, \\\"09064019788\\\": 1, \\\"box42wr29c\\\": 1, \\\"emailed\\\": 1, \\\"yifeng\\\": 1, \\\"infernal\\\": 3, \\\"affair\\\": 2, \\\"registered\\\": 6, \\\"vote\\\": 5, \\\"ain't\\\": 4, \\\"answerin\\\": 1, \\\"reasonable\\\": 2, \\\"hour\\\": 28, \\\"kids\\\": 8, \\\"goes\\\": 22, \\\"sip\\\": 1, \\\"cappuccino\\\": 2, \\\"neighbors\\\": 1, \\\"talks\\\": 2, \\\"what's\\\": 18, \\\"sporadically\\\": 1, \\\"starting\\\": 7, \\\"bc\\\": 2, \\\"doin\\\": 8, \\\"rock\\\": 10, \\\"topic\\\": 2, \\\"lucy\\\": 2, \\\"meetins\\\": 1, \\\"fri\\\": 13, \\\"cumin\\\": 1, \\\"2day\\\": 8, \\\"09099726395\\\": 1, \\\"calls\\\\u00e5\\\\u00a31\\\": 5, \\\"minmobsmorelkpobox177hp51fl\\\": 3, \\\"dice\\\": 1, \\\"idea\\\": 6, \\\"takin\\\": 4, \\\"linear\\\": 1, \\\"algebra\\\": 1, \\\"08\\\": 1, \\\"0871\\\": 3, \\\"4719\\\": 1, \\\"523\\\": 1, \\\"box95qu\\\": 3, \\\"tel\\\": 12, \\\"software\\\": 2, \\\"persons\\\": 4, \\\"shoot\\\": 4, \\\"loads\\\": 10, \\\"bet\\\": 2, \\\"brothas\\\": 3, \\\"chasing\\\": 3, \\\"member\\\": 6, \\\"08717898035\\\": 2, \\\"planning\\\": 7, \\\"usually\\\": 5, \\\"stops\\\": 3, \\\"hella\\\": 4, \\\"weed\\\": 8, \\\"rahul\\\": 1, \\\"dengra\\\": 1, \\\"song\\\": 12, \\\"stuck\\\": 3, \\\"reason\\\": 12, \\\"away\\\": 23, \\\"listen\\\": 12, \\\"shrek\\\": 1, \\\"3d\\\": 4, \\\"pain\\\": 20, \\\"spent\\\": 7, \\\"casualty\\\": 1, \\\"stuff42moro\\\": 1, \\\"includes\\\": 1, \\\"guai\\\": 1, \\\"seen\\\": 11, \\\"naughty\\\": 6, \\\"jogging\\\": 1, \\\"fact\\\": 10, \\\"tee\\\": 2, \\\"07801543489\\\": 1, \\\"latests\\\": 1, \\\"40gb\\\": 3, \\\"mp3\\\": 4, \\\"83355\\\": 2, \\\"llc\\\": 1, \\\"ny\\\": 1, \\\"usa\\\": 1, \\\"msgrcvd18\\\": 1, \\\"barely\\\": 4, \\\"sane\\\": 1, \\\"fighting\\\": 3, \\\"constantly\\\": 3, \\\"helping\\\": 1, \\\"cal\\\": 5, \\\"mathews\\\": 1, \\\"tait\\\": 1, \\\"edwards\\\": 1, \\\"anderson\\\": 1, \\\"remains\\\": 3, \\\"bro\\\": 3, \\\"amongst\\\": 2, \\\"bros\\\": 3, \\\"although\\\": 2, \\\"eventually\\\": 1, \\\"build\\\": 2, \\\"tolerance\\\": 1, \\\"considering\\\": 4, \\\"smokes\\\": 2, \\\"fucked\\\": 1, \\\"hits\\\": 1, \\\"funeral\\\": 2, \\\"audrey\\\": 1, \\\"guys\\\": 33, \\\"slippers\\\": 2, \\\"gone\\\": 11, \\\"ericsson\\\": 2, \\\"cannot\\\": 5, \\\"promotion\\\": 1, \\\"8714714\\\": 1, \\\"city\\\": 5, \\\"\\\\u00e5\\\\u00a3200\\\": 9, \\\"spree\\\": 7, \\\"store\\\": 10, \\\"88039\\\": 4, \\\"skilgme\\\": 4, \\\"tscs087147403231winawk\\\": 3, \\\"age16\\\": 7, \\\"50perwksub\\\": 3, \\\"literally\\\": 2, \\\"0808\\\": 3, \\\"145\\\": 3, \\\"4742\\\": 3, \\\"9am\\\": 4, \\\"11pm\\\": 3, \\\"library\\\": 7, \\\"chachi\\\": 1, \\\"pl\\\": 1, \\\"tiz\\\": 1, \\\"kanagu\\\": 1, \\\"siva\\\": 2, \\\"tats\\\": 1, \\\"live\\\": 41, \\\"arrive\\\": 5, \\\"install\\\": 1, \\\"browse\\\": 1, \\\"artists\\\": 1, \\\"cartoon\\\": 4, \\\"listening\\\": 4, \\\"temple\\\": 4, \\\"church\\\": 3, \\\"winner\\\": 15, \\\"087147123779am\\\": 1, \\\"7pm\\\": 7, \\\"bloody\\\": 3, \\\"babyjontet\\\": 1, \\\"continent\\\": 1, \\\"sentence\\\": 2, \\\"concentrate\\\": 1, \\\"educational\\\": 1, \\\"career\\\": 3, \\\"urination\\\": 1, \\\"stayin\\\": 2, \\\"stranger\\\": 3, \\\"dave\\\": 3, \\\"he\\\\u00e5\\\\u00f5s\\\": 1, \\\"sorted\\\": 2, \\\"bloke\\\": 2, \\\"gona\\\": 3, \\\"mr\\\": 11, \\\"thinks\\\": 11, \\\"2getha\\\": 1, \\\"loooooool\\\": 1, \\\"sense\\\": 4, \\\"grins\\\": 10, \\\"reference\\\": 6, \\\"couch\\\": 1, \\\"celebration\\\": 1, \\\"rents\\\": 1, \\\"you've\\\": 14, \\\"stomach\\\": 3, \\\"trauma\\\": 1, \\\"swear\\\": 1, \\\"weight\\\": 5, \\\"prin\\\": 1, \\\"miwa\\\": 1, \\\"jiayin\\\": 2, \\\"karaoke\\\": 3, \\\"horrible\\\": 4, \\\"gal\\\": 11, \\\"knew\\\": 12, \\\"dare\\\": 3, \\\"works\\\": 6, \\\"afterwards\\\": 1, \\\"plumbers\\\": 1, \\\"tape\\\": 3, \\\"wrench\\\": 1, \\\"borrow\\\": 2, \\\"replying\\\": 5, \\\"07781482378\\\": 1, \\\"added\\\": 6, \\\"phonebook\\\": 1, \\\"avatar\\\": 3, \\\"subtoitles\\\": 1, \\\"sleeping\\\": 15, \\\"xy\\\": 6, \\\"awkward\\\": 1, \\\"taken\\\": 2, \\\"teeth\\\": 4, \\\"paining\\\": 1, \\\"07808247860\\\": 1, \\\"08719899229\\\": 1, \\\"40411\\\": 1, \\\"nimbomsons\\\": 1, \\\"knows\\\": 10, \\\"walmart\\\": 3, \\\"gurl\\\": 1, \\\"appropriate\\\": 1, \\\"joy's\\\": 8, \\\"father\\\": 13, \\\"mandan\\\": 2, \\\"report\\\": 4, \\\"boltblue\\\": 1, \\\"poly\\\": 14, \\\"mono\\\": 2, \\\"poly3\\\": 1, \\\"slide\\\": 2, \\\"jamz\\\": 1, \\\"toxic\\\": 1, \\\"egg\\\": 4, \\\"connection\\\": 4, \\\"decimal\\\": 16, \\\"refund\\\": 1, \\\"macho\\\": 3, \\\"25p\\\": 7, \\\"alfie\\\": 3, \\\"moon's\\\": 3, \\\"children\\\": 6, \\\"m8s\\\": 3, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"polys\\\": 7, \\\"zed\\\": 6, \\\"08701417012\\\": 3, \\\"profit\\\": 3, \\\"note\\\": 2, \\\"exposed\\\": 1, \\\"school\\\": 25, \\\"anyone\\\": 11, \\\"dog\\\": 5, \\\"cat\\\": 4, \\\"hep\\\": 1, \\\"immunisation\\\": 1, \\\"official\\\": 6, \\\"england\\\": 9, \\\"flag\\\": 9, \\\"yer\\\": 4, 